<template>
    <div class="jobs-container">
        <h1>Jobs</h1>
        <div>
            倒塌房屋近6万间，被淹农田45万亩，近3万名群众寄居他乡，2万名学生被迫停课……1999年10月，第14号超强台风引发历史罕见的暴雨洪水，把木兰溪变成了“灾难之河”。

　　回忆起当年的受灾情景，莆田市城厢区霞林街道下黄村村民韩立新仍然历历在目：“村里受海水和洪水双重夹击，齐腰深的洪水一天一夜才退去。村里土木结构的房屋哗啦啦倒塌了大半，像放鞭炮的声音一样。”

　　灾情牵动了时任福建省委副书记、代省长习近平同志的心，他第一时间来到莆田，走村入户慰问受灾群众。面对灾情，对木兰溪水患成因有着深入了解的习近平同志留下了一句掷地有声的话：“是考虑彻底根治木兰溪水患的时候了！”

　　1999年12月27日，习近平同志将当年全省冬春修水利建设的义务劳动现场安排在木兰溪，并与当地干部群众、驻军官兵6000多人一道参加了义务劳动。习近平同志在现场说：“今天是木兰溪下游防洪工程开工的一天，我们来这里参加劳动，目的是推动整个冬春修水利掀起一个高潮，支持木兰溪改造工程的建设，使木兰溪今后变害为利、造福人民。”

　　木兰溪下游防洪工程建设由此拉开序幕。随着一锹锹挥土和一根根落桩，莆田人根治水患的千年企望一步步走向现实。

　　回忆起那一天的场景，莆田市荔城区拱辰街道张镇村村民何光亮仍然激动不已：“听说省里要根治木兰溪水患，发动大家劳动，全村一下子沸腾起来了，像过节一样，尽管是冬天，但大家心里热乎乎的，都是一路小跑着赶到现场干活的。”

　　木兰溪，是福建省东部独流入海的河流，发源于福建戴云山脉，天然落差784米，干流总长105公里、流域面积1732平方公里，是莆田的“母亲河”。

　　木兰溪流域雨量充沛，水位季节变化大，流程短。由于河道弯曲、断面狭窄等独特自然因素，只要上游的仙游东西乡片区一下大雨，下游的兴化平原南北洋片区就水流漫滩，引发洪涝灾害，故有“雨下东西乡、水淹南北洋”的民谣长期流传。

　　木兰溪水患由来已久，历史上莆田人民的“抗天歌”，不乏悲壮慷慨的篇章。

　　在木兰溪距入海口26公里处，有一座200多米长、形如钢琴的拦河坝，名为“木兰陂”。就在不远处，伫立着为木兰溪治理付出过心血乃至生命的历史人物雕像。

　　往事越千年。公元1064年，福州长乐女子钱四娘倾其家资围堰筑陂，但因陂址选择不当，刚筑成即被洪水冲垮，钱四娘愤而投水自尽。受钱四娘的治水精神感召，木兰溪上的治水者前赴后继，历经艰难困苦，终于在1083年建成了木兰陂，为雨季奔腾汹涌的溪水扎上了“腰带”。

　　“水利无遗，海波不兴，人受其益，将及千年。”历经后世修整，木兰陂至今仍发挥着引水、蓄水、灌溉、防洪、挡潮、水运等综合功能，成为我国东南沿海拒咸蓄淡的典型代表工程。作为我国现存最完整的古代灌溉工程之一，木兰陂被誉为福建的“都江堰”。

　　木兰陂展现了古人治水的决心和智慧，却没能让莆田人民就此告别洪水的袭扰。据1952年至1990年近40年的资料统计，木兰溪平均每10年发生一次大洪水，每4年发生一次中洪水，小灾几乎年年有。

　　洪水的阴影，深刻影响着兴化平原上人们的生产和生活。

　　在位于木兰溪下游低洼地带的莆田市城厢区霞林街道肖厝社区，不少老房子的墙上都留下了洪水浸泡过的痕迹。在社区党支部书记谢金坤家里，记者看到一个高1米多、直径1.5米的木桶。

　　“这是腌咸菜的木桶，也是洪水泛滥时逃生的工具。”谢金坤说，当洪水来临时，老人、小孩躲进木桶，由青壮年推着转移到安全地带。

　　“过去因为连年水患，大家不敢种植收成好、但生长期长的水稻品种，只能种植生产期仅2个月的早稻，便于抢在雨季前收割。”谢金坤说，虽然守着肥沃的平原，但老百姓却一直过着苦日子。

　　1999年第14号超强台风发生后的10月17日，习近平同志走访了受灾严重的莆田市荔城区新度镇蒲坂村，面对众多一时失去居所的倒房户，习近平同志允诺：“等你们在春节前能建好一层新居的时候，我再来看望。”

　　1999年12月14日，习近平同志如约再次来到蒲坂村检查安置房建设情况，看到重建工作正在紧锣密鼓地开展，底层都建好了，有的正在盖第二层、第三层，他叮嘱当地干部，抓紧时间将房子盖好，让灾民们早日乔迁新居，但也要根据实际情况安排进度，不要因为赶时间而影响质量。他还亲手在蒲坂小学种下了一棵榕树。

　　弹指间18年过去，这棵榕树现如今已枝繁叶茂、亭亭如盖，成为村民夏日纳凉的好去处。而由习近平同志亲手推动的木兰溪治理工程，历经巩固、提升和发展，也让兴化大地焕然一新、换了人间。

　　莆田市副市长吴健明说：“2016年，一场和1999年一样规模的超强台风暴雨袭来，拥有坚固堤防的木兰溪并没有再次泛滥。”

　　经过长期综合治理，莆田从“福建省内唯一一个洪水不设防的设区市”，跃升为“全国水生态文明建设试点城市”，木兰溪全面实现了习近平同志当年提出的“变害为利、造福人民”目标。水清、岸绿、景美、宜居，是木兰溪展现给世人的新面貌。2017年，木兰溪获评“全国十大最美家乡河”。

（新华全媒头条·图文互动）（3）“人水和谐”的生动实践——福建莆田木兰溪治理纪实

　　这是利用木兰溪流域旧河道开挖成的人工湖——玉湖。当地在此结合周边公共绿地，建设公共建筑，实现了现代建筑与自然景观浑然一体（8月6日无人机拍摄）。新华社记者 林善传 摄

　　久久为功：一项工程开启全流域系统治理


        </div>
    </div>
</template>
<script>

export default {
    name: 'jobs',
    components:{
        
    },
    data () {
        return {
            
        }
    },
    methods: {
        
    }
}
</script>
<style scoped> 

</style>